tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "warrensbox/tap"
brew "ansible"
brew "asciinema"
brew "awscli"
brew "cask"
brew "git"
brew "iproute2mac"
brew "jq"
brew "kubernetes-cli"
brew "mysql-client"
brew "tree"
brew "wget"
cask "adoptopenjdk11"
cask "aldente"
cask "datagrip"
cask "docker"
cask "drawio"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "google-drive-file-stream"
cask "intellij-idea"
cask "iterm2"
cask "karabiner-elements"
cask "keka"
cask "logi-options-plus"
cask "notion"
cask "pycharm"
cask "rectangle"
cask "visual-studio-code"
cask "zoom"
