tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "awscli"
brew "azure-cli"
brew "cask"
brew "git"
brew "iproute2mac"
brew "kubernetes-cli"
brew "mas"
brew "terraform"
brew "tree"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "adoptopenjdk11"
cask "aldente"
cask "dbeaver-community"
cask "docker"
cask "figma"
cask "google-chrome"
cask "google-drive"
cask "google-drive-file-stream"
cask "intellij-idea"
cask "iterm2"
cask "karabiner-elements"
cask "keka"
cask "logi-options-plus"
cask "notion"
cask "rectangle"
cask "scroll-reverser"
cask "visual-studio-code"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Bitwarden", id: 1352778147
mas "CopyClip", id: 595191960
mas "Hancom Office HWP 2014 VP Viewer", id: 416746898
mas "KakaoTalk", id: 869223134
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "RunCat", id: 1429033973
